Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#prati#} 1) schlagen gegen (gen.) PAÑCAV. BR. 13,11,10. losfahren auf Jmd (acc.): {#BallEH#} u. s. w. {#pratyaGnanmAm#} MBH. 3,12217. {#indramasurAnpratijaGnuzam#} 7,1120. — 2) wiederschlagen: {#pratihanyAdDataH#} MBH. 3,1091. Spr. (II) 151. 5611. {#pratihantuM#} (so zu lesen mit der ed. Bomb.) {#na cecCati hantAram#} MBH. 12,8437. — 3) zerschlagen, brechen: {#pa\rzAn#} ṚV. 10,48,7. NIR. 3,10. {#a\BimA^tim#} ṚV. 8,25,15. — 4) anspiessen: {#sf\ke yattvA^ pra\tyaha^nde\va eka^H#} ṚV. 1,32,12. — 5) Jmd oder Etwas zurückschlagen, abwehren, sich wehren gegen RAGH. 9,60. KATHĀS. 18,150. 114,108. 121,207. BHĀG. P. 10,77,2. {#SarErvarzaM pratijaGne#} MBH. 1,8278. {#asnARi pratyaGnan#} 3,12233. 1,1472. 4,1684. 7,8677 ({#˚hanya#} beide Ausgg.). KATHĀS. 48,75. 50,13. 65. 115,21. 63. 66. {#pratiGnatIva praBayA praBAmarkasya#} MBH. 2,81. Ind. St. 10,281. fern halten, verscheuchen: {#duHsvapnam#} MBH. 13,4171. KATHĀS. 36,67. {#DarmaH pApena pratihanyate svidutAho DarmaH pratihanti pApam#} MBH. 5,1597. 1599. {#SradDA pratihanyate#} KĀŚ. zu P. 1,4,66. hemmen, aufhalten: {#vegaM samare hayasAdinAm#} MBH. 6,4783. {#agnivegavahaH prARo gudAnte pratihanyate#} 12,6878. SUŚR. 1,117,11. {#Cardim#} 267,11. fg. {#viGnEH pratihanyamAnAH#} Spr. (II) 4342. {#prakftiH sA mama parA na kvacitpratihanyate#} (so ed. Bomb.) MBH. 13,6329. {#SAstre budDirna pratihanyate#} P. 1,3,38, Schol. {#yadezAM sarvakftyezu (˚kAmezu#} GORR.) {#mano na pratihanyate#} R. 2,52,24 (49,18 GORR.). {#yOvarAjyABizecanam#} vereiteln R. GORR. 2,20,25. {#pratihaMsi mamAjYAm#} 7,59,14. — 6) pass. mit abl. fern gehalten werden von, verlustig gehen: {#niHSreyasAt#} WINDISCHMANN, Sancara 94. — 7) absol. {#˚hatya#} in entgegengesetzter Richtung: {#kfzati#} KAUŚ. 20. — 8) partic. {#˚hata#} a) wogegen Etwas schlägt: {#tIvrAGAtapratihatataruskanDa#} ŚĀK. 32. {#kzoBapratihataSilAH — adrikulyAH#} RĀJA-TAR. 1,372. anschlagend an: {#SEle#} (v. l. {#SElEH) srotaH#} ŚĀK. 50. {#arkaraSmi˚ (vaqaBI)#} R. 3,61,9. = {#pratisKalita#} H. an. 4,113. — b) zurückgeschlagen, abgewehrt: {#astra#} MBH. 3,11965. {#vajra#} BHĀG. P. 8,11,33. 36. 10,59,20. {#brahmaSApa#} 9,4,13. {#mAyA#} MBH. 3,12142. zurückgewiesen, abgewiesen: {#ete pratihatA dvAri tizWanti tApasAH#} R. 7,60,3. ŚĀK. 191. MĀLATĪM. 156,9. {#vipadaSca nivfttA me dvArAtpratihatA iva#} KATHĀS. 21,121. {#sAntva#} MBH. 4,671. {#˚viGnAH kriyAH#} ŚĀK. 13. {#idamanumAnaM pratijYApramARapratihatam#} SARVADARŚANAS. 128,19. {#itTamapratihataM cApalaM dahati#} nicht fern gehalten, — vermieden ŚĀK. 69,12, v. l. gehemmt, aufgehalten: {#vAyu#} SUŚR. 1,261,12. {#maha#} HARIV. 3893. {#maKa#} BHĀG. P. 2,7,32. {#AtapaM#} 1,11,14. {#kftya#} HARIV. 3370. {#kriyA#} KUMĀRAS. 2,48. {#aBizeka#} R. GORR. 2,62,3. {#saMgata#} KĀM. NĪTIS. 13,78. {#raya#} MEGH. 20. {#udyama#} BHĀG. P. 6,3,3. {#pOruza#} 3,19,12. {#kopa#} MĀLATĪM. 174,6. {#gati#} MBH. 3,16769. {#tamovftti#} VIKR. 20. MEGH. ed. ST. VI. {#budDIndriyaprasara#} SARVADARŚANAS. 101,2. {#AjYA#} R. 5,18,8. 21,11. {#SAsana#} 7,67,12. {#budDi#} 5,18,13. {#svana#} so v. a. unterblieben R. 2,113,24. {#tadrocizA pratihate nimIlya munirakziRI#} so v. a. geblendet BHĀG. P. 4,1,25. {#mahasA pratihatekzaRAH#} 8,6,2. = {#rudDa#} H. an. {#apratihata#} nicht abgewehrt, nicht gehemmt, nicht aufgehalten KATHĀS. 32,92. {#ISvarAdapyapratihatakAmAH#} BHĀG. P. 5,24,8. ununterbrochen: {#Bakti#} 1,2,6. ungeschwächt: [Page7-1510] {#budDi#} Spr. (II) 2533. {#indriyaSakti#} 5479. unverwehrt, freigestellt PAÑCAT. 27,11. KULL. zu M. 4,5. {#BikzAhAra#} Spr. (II) 4586. unangefochten: {#mantritva#} KATHĀS. 60,254. BHĀG. P. 6,16,28. unbeschränkt: {#cakzus#} Spr. (II) 1776. unfehlbar: {#pratijYA#} MĀLATĪM. 86,3. unaufhaltsam, unwiderstehlich: {#Sakti#} (Speer) HARIV. 12733. {#cakra#} 609. 10754. MBH. 1,2983. MĀRK. P. 72,31. BHĀG. P. 4,15,10. 16,14. {#UrmayaH#} Z. d. d. m. G. 27,85. {#tejas#} R. 4,26,19. {#pratApa#} VARĀH. BṚH. S. 68,103. {#tapas#} MĀRK. P. 75,65. {#gati#} HARIV. 12737. KATHĀS. 17,4. MĀRK. P. 61,12. TATTVAS. 8. {#Sakti#} KATHĀS. 123,226. Personen MBH. 13,6840. KATHĀS. 42,86. 49,247. Verz. d. Oxf. H. 247,b, No. 624.
ru: — {#prati#} 1) ударять по (gen.) PAÑCAV. BR. 13,11,10. бросаться на кого-л. (acc.): {#BallEH#} u. s. w. {#pratyaGnanmAm#} MBH. 3,12217. {#indramasurAnpratijaGnuzam#} 7,1120. — 2) наносить ответный удар: {#pratihanyAdDataH#} MBH. 3,1091. Spr. (II) 151. 5611. {#pratihantuM#} (так следует читать с ed. Bomb.) {#na cecCati hantAram#} MBH. 12,8437. — 3) разбивать, ломать: {#pa\rzAn#} ṚV. 10,48,7. NIR. 3,10. {#a\BimA^tim#} ṚV. 8,25,15. — 4) насаживать на вертел / пронзать: {#sf\ke yattvA^ pra\tyaha^nde\va eka^H#} ṚV. 1,32,12. — 5) отражать кого-л. или что-л., отбивать, защищаться против RAGH. 9,60. KATHĀS. 18,150. 114,108. 121,207. BHĀG. P. 10,77,2. {#SarErvarzaM pratijaGne#} MBH. 1,8278. {#asnARi pratyaGnan#} 3,12233. 1,1472. 4,1684. 7,8677 ({#˚hanya#} оба Ausgg.). KATHĀS. 48,75. 50,13. 65. 115,21. 63. 66. {#pratiGnatIva praBayA praBAmarkasya#} MBH. 2,81. Ind. St. 10,281. держать в стороне, отгонять: {#duHsvapnam#} MBH. 13,4171. KATHĀS. 36,67. {#DarmaH pApena pratihanyate svidutAho DarmaH pratihanti pApam#} MBH. 5,1597. 1599. {#SradDA pratihanyate#} KĀŚ. к P. 1,4,66. задерживать, останавливать: {#vegaM samare hayasAdinAm#} MBH. 6,4783. {#agnivegavahaH prARo gudAnte pratihanyate#} 12,6878. SUŚR. 1,117,11. {#Cardim#} 267,11. fg. {#viGnEH pratihanyamAnAH#} Spr. (II) 4342. {#prakftiH sA mama parA na kvacitpratihanyate#} (так ed. Bomb.) MBH. 13,6329. {#SAstre budDirna pratihanyate#} P. 1,3,38, Schol. {#yadezAM sarvakftyezu (˚kAmezu#} GORR.) {#mano na pratihanyate#} R. 2,52,24 (49,18 GORR.). {#yOvarAjyABizecanam#} расстраивать, срывать R. GORR. 2,20,25. {#pratihaMsi mamAjYAm#} 7,59,14. — 6) pass. с abl. быть удалённым от, лишаться: {#niHSreyasAt#} WINDISCHMANN, Sancara 94. — 7) absol. {#˚hatya#} в обратном направлении: {#kfzati#} KAUŚ. 20. — 8) partic. {#˚hata#} a) то, обо что ударяют: {#tIvrAGAtapratihatataruskanDa#} ŚĀK. 32. {#kzoBapratihataSilAH — adrikulyAH#} RĀJA-TAR. 1,372. ударяясь о: {#SEle#} (v. l. {#SElEH) srotaH#} ŚĀK. 50. {#arkaraSmi˚ (vaqaBI)#} R. 3,61,9. = {#pratisKalita#} H. an. 4,113. — b) отражённый, отбитый: {#astra#} MBH. 3,11965. {#vajra#} BHĀG. P. 8,11,33. 36. 10,59,20. {#brahmaSApa#} 9,4,13. {#mAyA#} MBH. 3,12142. отвергнутый, отклонённый: {#ete pratihatA dvAri tizWanti tApasAH#} R. 7,60,3. ŚĀK. 191. MĀLATĪM. 156,9. {#vipadaSca nivfttA me dvArAtpratihatA iva#} KATHĀS. 21,121. {#sAntva#} MBH. 4,671. {#˚viGnAH kriyAH#} ŚĀK. 13. {#idamanumAnaM pratijYApramARapratihatam#} SARVADARŚANAS. 128,19. {#itTamapratihataM cApalaM dahati#} не удалённый, не избегнутый ŚĀK. 69,12, v. l. задержанный, остановленный: {#vAyu#} SUŚR. 1,261,12. {#maha#} HARIV. 3893. {#maKa#} BHĀG. P. 2,7,32. {#AtapaM#} 1,11,14. {#kftya#} HARIV. 3370. {#kriyA#} KUMĀRAS. 2,48. {#aBizeka#} R. GORR. 2,62,3. {#saMgata#} KĀM. NĪTIS. 13,78. {#raya#} MEGH. 20. {#udyama#} BHĀG. P. 6,3,3. {#pOruza#} 3,19,12. {#kopa#} MĀLATĪM. 174,6. {#gati#} MBH. 3,16769. {#tamovftti#} VIKR. 20. MEGH. ed. ST. VI. {#budDIndriyaprasara#} SARVADARŚANAS. 101,2. {#AjYA#} R. 5,18,8. 21,11. {#SAsana#} 7,67,12. {#budDi#} 5,18,13. {#svana#} так v. a. не состоявшийся R. 2,113,24. {#tadrocizA pratihate nimIlya munirakziRI#} так v. a. ослеплённый BHĀG. P. 4,1,25. {#mahasA pratihatekzaRAH#} 8,6,2. = {#rudDa#} H. an. {#apratihata#} не отражённый, не задержанный, не остановленный KATHĀS. 32,92. {#ISvarAdapyapratihatakAmAH#} BHĀG. P. 5,24,8. непрерывный: {#Bakti#} 1,2,6. неослабленный: [Page7-1510] {#budDi#} Spr. (II) 2533. {#indriyaSakti#} 5479. беспрепятственный, дозволенный PAÑCAT. 27,11. KULL. к M. 4,5. {#BikzAhAra#} Spr. (II) 4586. неоспариваемый: {#mantritva#} KATHĀS. 60,254. BHĀG. P. 6,16,28. неограниченный: {#cakzus#} Spr. (II) 1776. безошибочный: {#pratijYA#} MĀLATĪM. 86,3. неудержимый, непреодолимый: {#Sakti#} (копьё) HARIV. 12733. {#cakra#} 609. 10754. MBH. 1,2983. MĀRK. P. 72,31. BHĀG. P. 4,15,10. 16,14. {#UrmayaH#} Z. d. d. m. G. 27,85. {#tejas#} R. 4,26,19. {#pratApa#} VARĀH. BṚH. S. 68,103. {#tapas#} MĀRK. P. 75,65. {#gati#} HARIV. 12737. KATHĀS. 17,4. MĀRK. P. 61,12. TATTVAS. 8. {#Sakti#} KATHĀS. 123,226. лица MBH. 13,6840. KATHĀS. 42,86. 49,247. Verz. d. Oxf. H. 247,b, No. 624.

source: — {#A#} partic. {#e/zwa#} verlangt, gewünscht: {#ezwA^ narA\ nice^tArA ca\ karRE^H#} ṚV. 1,184,2. {#ezwA rAya ezwA vAmAni preze BagAya#} AIT. BR. 1,26. VS. 5,7.
ru: — {#A#} partic. {#e/zwa#} желанный, вожделенный: {#ezwA^ narA\ nice^tArA ca\ karRE^H#} ṚV. 1,184,2. {#ezwA rAya ezwA vAmAni preze BagAya#} AIT. BR. 1,26. VS. 5,7.

source: 5. {#dA#}¦ {#(de), da/yate#} beschützen DHĀTUP. 22,66. perf. {#digye#} (!) P. 7,4,9. VOP. 8,119. Vgl. {#day#}, welcher Wurzel auch die Bed. {#rakzaRa#} zugeschrieben wird. — desid. {#ditsate#} P. 7,4,54, Sch. — {#pariRi#}, {#˚dayate#} P. 8,4,17, Sch. {#praRidayate#} ebend. und Sch. zu P. 1,1,20.
ru: 5. {#dA#}¦ {#(de), da/yate#} защищать, охранять DHĀTUP. 22,66. perf. {#digye#} (!) P. 7,4,9. VOP. 8,119. Vgl. {#day#}, каковому корню приписывается также Bed. {#rakzaRa#}. — desid. {#ditsate#} P. 7,4,54, Sch. — {#pariRi#}, {#˚dayate#} P. 8,4,17, Sch. {#praRidayate#} ebend. и Sch. к P. 1,1,20.

source: — {#saMprati#} pass. sich stossen: {#vAyuH saMpratihanyate#} CARAKA 10,7.
ru: — {#saMprati#} pass. сталкиваться: {#vAyuH saMpratihanyate#} CARAKA 10,7.

source: — {#pra#} 1) ausfliegen, davonfliegen, hinfliegen, davoneilen, hineilen, hinabfliegen, hinabstürzen, hinabfallen, stürzen, fallen: {#pra yadvayo\ na papta\nvasma^na\spari^#} ṚV. 2,31,1. 10,27,22. 95,15. {#sA\kaM ya^kzma\ pra pa^ta#} 97,13. 165,5. AV. 6,83,3. 7,115,1. ŚAT. BR. 3,2,1,9. 5,5,1,2. PAÑCAV. BR. 14,1,12. {#tatra te pakziRo BUtvA prapatanti yaTAdiSam#} MBH. 5,1753. {#prapetatuH sparDayA ca tatastO haMsavAyasO#} 8,1911. {#haMsEH — prapatadBiritastataH#} HARIV. 8266. R. 4,61,33. {#so 'ntarIkzAtprapatitaH keSavAntaHpure SiSuH#} HARIV. 9454. {#giriBiH purA vasuDAM prapatadBirutpatadBiSca#} VARĀH. BṚH. S. 31,3. BHAṬṬ. 15,53. {#vaH prapatatAm — saMyuge#} MBH. 7,676. {#tA etA devatAH sfzwA asminmahatyarRave prApatan#} AIT. UP. 2,1. {#praBraMSitaH surasidDarzilokAtparicyutaH prapatAmyalpapuRyaH#} MBH. 1,3577. {#prapateddyOH sanakzatrA#} 3,16038 = 7,475. {#SApAtprapatitA ye ca gaganAdvasuDAtalam#} R. 1,44,29 (45,22 GORR.). {#prapatattuzAra#} ṚT. 4,1. {#prapetururvyAM nfSirAMsi#} MBH. 8,670. {#vajraH prapatanniva parvate#} 4,1788. {#tataH SatasahasrARi SarARAm — yugapatprApataMstatra droRasya raTamantikAt#} 1893. {#hastAt — cAsya pratodaH prApatadBuvi#} ARJ. 8,15. {#ye prapeturmahIM tUrRaM SarIrAtsvedavindavaH#} R. 3,76,18. {#netreByaH prApatajjalam#} MBH. 2,2184. {#mA prapata prapAtam#} 1,3653. {#garte mattaH prapatate#} 2,2159. {#tamasyanDe — -prapatizyanti#} BHĀG. P. 5,6,12. 7,9,28. MBH. 5,4513. PAÑCAT. 142,6. {#prApatanBuvi saMBrAntAH salajjAH#} R. GORR. 1,35,21. {#(tam) prapatantamapaSyAma gireH SfNgamiva cyutam#} MBH. 6,1978. 4350. HARIV. 13502. R. 1,9,15 (14 GORR.). 3,26,24. PAÑCAT. 120,11. BHĀG. P. 6,14,49. SADDH. P. 4,16,a. {#unnataH prapatati#} Spr. 568. fallen in so v. a. gerathen in: {#durjanavAgrase prapatitaH#} Spr. 754, v. l. — 2) einer Sache (abl.) verlustig gehen: {#prapatedyaSaso dIptAt#} MBH. 14,2737. — Vgl. {#prapatana, prapAta#} . — caus. davonfliegen machen AV. 19,50,4. ŚAT. BR. 3,3,4,15. verfolgen, nachsetzen: {#prapAtyamAnA vitrastAH SUlahastena rakzasA#} MBH. 1,7632. {#prapAtyamAnaH Syenena kapotaH — narendraM SaraRaM gataH#} 13,2047. — desid. davoneilen wollen: {#preva^ pipatizati\ mana^sA\ muhu\rA va^rtate\ puna^H#} AV. 12,2,52. — intens. hervorschiessen: {#aDa^ ji\hvA pA^patIti\ pra vfzRo^ gozu\yuDo\ nASani^H sfjA\nA#} ṚV. 6,6,5. [Page4-0405]
ru: {#pra#} 1) вылетать, улетать, лететь прочь, умчаться, нестись, лететь вниз, падать вниз, рушиться, падать: {#pra yadvayo\ na papta\nvasma^na\spari^#} ṚV. 2,31,1. 10,27,22. 95,15. {#sA\kaM ya^kzma\ pra pa^ta#} 97,13. 165,5. AV. 6,83,3. 7,115,1. ŚAT. BR. 3,2,1,9. 5,5,1,2. PAÑCAV. BR. 14,1,12. {#tatra te pakziRo BUtvA prapatanti yaTAdiSam#} MBH. 5,1753. {#prapetatuH sparDayA ca tatastO haMsavAyasO#} 8,1911. {#haMsEH — prapatadBiritastataH#} HARIV. 8266. R. 4,61,33. {#so 'ntarIkzAtprapatitaH keSavAntaHpure SiSuH#} HARIV. 9454. {#giriBiH purA vasuDAM prapatadBirutpatadBiSca#} VARĀH. BṚH. S. 31,3. BHAṬṬ. 15,53. {#vaH prapatatAm — saMyuge#} MBH. 7,676. {#tA etA devatAH sfzwA asminmahatyarRave prApatan#} AIT. UP. 2,1. {#praBraMSitaH surasidDarzilokAtparicyutaH prapatAmyalpapuRyaH#} MBH. 1,3577. {#prapateddyOH sanakzatrA#} 3,16038 = 7,475. {#SApAtprapatitA ye ca gaganAdvasuDAtalam#} R. 1,44,29 (45,22 GORR.). {#prapatattuzAra#} ṚT. 4,1. {#prapetururvyAM nfSirAMsi#} MBH. 8,670. {#vajraH prapatanniva parvate#} 4,1788. {#tataH SatasahasrARi SarARAm — yugapatprApataMstatra droRasya raTamantikAt#} 1893. {#hastAt — cAsya pratodaH prApatadBuvi#} ARJ. 8,15. {#ye prapeturmahIM tUrRaM SarIrAtsvedavindavaH#} R. 3,76,18. {#netreByaH prApatajjalam#} MBH. 2,2184. {#mA prapata prapAtam#} 1,3653. {#garte mattaH prapatate#} 2,2159. {#tamasyanDe — -prapatizyanti#} BHĀG. P. 5,6,12. 7,9,28. MBH. 5,4513. PAÑCAT. 142,6. {#prApatanBuvi saMBrAntAH salajjAH#} R. GORR. 1,35,21. {#(tam) prapatantamapaSyAma gireH SfNgamiva cyutam#} MBH. 6,1978. 4350. HARIV. 13502. R. 1,9,15 (14 GORR.). 3,26,24. PAÑCAT. 120,11. BHĀG. P. 6,14,49. SADDH. P. 4,16,a. {#unnataH prapatati#} Spr. 568. падать в (что-либо), т. е. v. a. впадать в (что-либо): {#durjanavAgrase prapatitaH#} Spr. 754, v. l. 2) лишаться чего-либо (abl.): {#prapatedyaSaso dIptAt#} MBH. 14,2737. Vgl. {#prapatana, prapAta#} . — caus. заставлять улетать AV. 19,50,4. ŚAT. BR. 3,3,4,15. преследовать, гнаться за (кем-либо): {#prapAtyamAnA vitrastAH SUlahastena rakzasA#} MBH. 1,7632. {#prapAtyamAnaH Syenena kapotaH — narendraM SaraRaM gataH#} 13,2047. — desid. желать умчаться: {#preva^ pipatizati\ mana^sA\ muhu\rA va^rtate\ puna^H#} AV. 12,2,52. — intens. выскакивать, стрелой вырываться: {#aDa^ ji\hvA pA^patIti\ pra vfzRo^ gozu\yuDo\ nASani^H sfjA\nA#} ṚV. 6,6,5. [Page4-0405]

source: — {#aBisam#}, {#AryamiSrABisaMgata#} in Verein mit BHĀG. P. 10,77,8.
ru: — {#aBisam#}, {#AryamiSrABisaMgata#} вместе с BHĀG. P. 10,77,8.

source: — caus. 1) {#vAsayati, ˚te#}; a) über Nacht behalten, Quartier geben, beherbergen, wohnen lassen; med. P. 1,3,89. {#yadenAnvAsayate yadeByo 'SanaM dadAti#} wenn er sie beherbergt, wenn er sie speist ŚAT. BR. 1,7,2,5. MBH. 1,5727. 5,5972. 13,2114. BHAṬṬ. 8,64. {#vatsAnmAtfBiH saha vAsayeta#} die Nacht über belassen LĀṬY. 5,1,2. GOBH. 3,8,7. act.: {#tvayi rAtriM vAsayAmasi#} ved. Cit. beim Schol. zu P. 7,1,46. {#brAhmaRaM me pitA pUrvaM vAsayAmAsa#} beherbergen MBH. 3,1261. {#atiTIn#} 12,4057. 3,982. {#aDanAnnAstikAMScOrAnvizaye sve na vAsayet#} 1,5600. 4,278. {#svagfhe#} 5,7071. 13,7416. HARIV. 8211. {#rAmaM vane vAsayatA#} wohnen heissen R. GORR. 2,91,13. {#saMyatAM vAsayedgfhe#} er halte sie eingesperrt M. 8,365. {#pariBUtAmaDaH SayyAM vAsayedvyaBicAriRIm#} [Page6-0831] YĀJÑ. 1,70. {#sadAnamAnasatkArAYSrotriyAnvAsayetsadA#} 338. {#vAsayituM gfhe#} MBH. 13,7382. R. 2,101,21. {#vAsitASca mahAraRye varzARIha trayodaSa#} MBH. 5,611. {#kftAvAse vAsitaH#} HIT. 92,19. {#awavyAM vAsite sArTe#} für die Nacht Halt machen lassen KATHĀS. 64,21. {#ayonO yaH samAkrAmedbahuBirvA vAsayet#} so v. a. mit Vielen den Beischlaf vollziehen lassen MATSYAP. in VIVĀDAC. 50,15. fgg. über Nacht stehen lassen: {#tisro vAsayitvA#} KAUŚ. 7. — b) warten lassen, hinhalten: {#vA\saya^sIva ve\Dasa\stvaM na^H ka\dA na^ indra\ vaca^so buboDaH#} ṚV. 7,37,6. aufhalten: {#riporbalam#} KĀM. NĪTIS. 18,22. — c) bevölkern: {#svarAzwraM vAsayedrAjA paradeSApavAhanAt#} Spr. 5361. — d) bestehen lassen, erhalten: {#te yadidaM sarvaM vAsayante tasmAdvasava iti#} ŚAT. BR. 11,6,3,6. 14,2,1,20. act. in derselben Verbindung BṚH. ĀR. UP. 3,9,3, v. l. bei ŚAṂK. (vgl. jedoch BURNOUF, AŚNA S. 344) und CHĀND. UP. 3,16,1. {#yaH sarvA~llokAnudgfhRAti visfjati vAsayati#} ATHARVAŚ. UP. bei MUIR, ST. IV,299,18. 27. NṚS. TĀP. UP. in Ind. St. 9,93. — e) stellen, setzen, an einen Ort thun: {#mUrDni tvAM vAsayeyaM vE#} MBH. 4,265. {#svamevAMSamavAsayat#} (sc. {#tasya SarIre#}) HARIV. 1428. {#jaGane mama — maRirasanAvasanABaraRAni — vAsaya#} GĪT. 12,24. {#anaDyAyaM muKe vAsayate#} so v. a. beobachtet Stillschweigen, schweigt NAIṢ. 9,61. — f) entstehen lassen, hervorrufen: {#prakftiH#} (wird so genannt) {#prakfzwakaraRAdvAsanA vAsayedyataH#} SARVADARŚANAS. 66,11. — 2) {#vasayati#} wohnen ({#nivAse#}) DHĀTUP. 35,84,e.
ru: — caus. 1) {#vAsayati, ˚te#}; a) оставлять на ночь, давать ночлег, принимать на ночлег, давать жильё; med. P. 1,3,89. {#yadenAnvAsayate yadeByo 'SanaM dadAti#} если он принимает их на ночлег, если он их кормит ŚAT. BR. 1,7,2,5. MBH. 1,5727. 5,5972. 13,2114. BHAṬṬ. 8,64. {#vatsAnmAtfBiH saha vAsayeta#} оставлять на ночь LĀṬY. 5,1,2. GOBH. 3,8,7. act.: {#tvayi rAtriM vAsayAmasi#} ved. Cit. beim Schol. zu P. 7,1,46. {#brAhmaRaM me pitA pUrvaM vAsayAmAsa#} принимать на ночлег MBH. 3,1261. {#atiTIn#} 12,4057. 3,982. {#aDanAnnAstikAMScOrAnvizaye sve na vAsayet#} 1,5600. 4,278. {#svagfhe#} 5,7071. 13,7416. HARIV. 8211. {#rAmaM vane vAsayatA#} велеть жить R. GORR. 2,91,13. {#saMyatAM vAsayedgfhe#} пусть он держит их взаперти M. 8,365. {#pariBUtAmaDaH SayyAM vAsayedvyaBicAriRIm#} [Page6-0831] YĀJÑ. 1,70. {#sadAnamAnasatkArAYSrotriyAnvAsayetsadA#} 338. {#vAsayituM gfhe#} MBH. 13,7382. R. 2,101,21. {#vAsitASca mahAraRye varzARIha trayodaSa#} MBH. 5,611. {#kftAvAse vAsitaH#} HIT. 92,19. {#awavyAM vAsite sArTe#} велеть остановиться на ночь KATHĀS. 64,21. {#ayonO yaH samAkrAmedbahuBirvA vAsayet#} so v. a. заставить разделить ложе со многими MATSYAP. in VIVĀDAC. 50,15. fgg. оставить стоять на ночь: {#tisro vAsayitvA#} KAUŚ. 7. b) заставлять ждать, тянуть время: {#vA\saya^sIva ve\Dasa\stvaM na^H ka\dA na^ indra\ vaca^so buboDaH#} ṚV. 7,37,6. задерживать: {#riporbalam#} KĀM. NĪTIS. 18,22. c) населять: {#svarAzwraM vAsayedrAjA paradeSApavAhanAt#} Spr. 5361. d) сохранять, поддерживать: {#te yadidaM sarvaM vAsayante tasmAdvasava iti#} ŚAT. BR. 11,6,3,6. 14,2,1,20. act. в том же сочетании BṚH. ĀR. UP. 3,9,3, v. l. bei ŚAṂK. (vgl. jedoch BURNOUF, AŚNA S. 344) und CHĀND. UP. 3,16,1. {#yaH sarvA~llokAnudgfhRAti visfjati vAsayati#} ATHARVAŚ. UP. bei MUIR, ST. IV,299,18. 27. NṚS. TĀP. UP. in Ind. St. 9,93. e) ставить, помещать, класть на место: {#mUrDni tvAM vAsayeyaM vE#} MBH. 4,265. {#svamevAMSamavAsayat#} (sc. {#tasya SarIre#}) HARIV. 1428. {#jaGane mama — maRirasanAvasanABaraRAni — vAsaya#} GĪT. 12,24. {#anaDyAyaM muKe vAsayate#} so v. a. соблюдает молчание, молчит NAIṢ. 9,61. f) вызывать, порождать: {#prakftiH#} (так называется) {#prakfzwakaraRAdvAsanA vAsayedyataH#} SARVADARŚANAS. 66,11. 2) {#vasayati#} жить, обитать ({#nivAse#}) DHĀTUP. 35,84,e.

source: 2. {#vA#}¦ mit {#pra#}, vgl. {#saMvatsarapravAta#}. 5. {#vA#}¦ Caus. {#vApayate#} weben lassen DIVYĀVAD. 231,8. fgg.
ru: С {#pra#}, vgl. {#saMvatsarapravAta#}. Caus. {#vApayate#} заставлять ткать DIVYĀVAD. 231,8. fgg.

source: 2. {#dA#}¦ (= 1. {#dA#}) m. Geber: {#kratvA\ dA a^stu\ SrezWa^H#} ṚV. 6,16,26. Hierher auch nach SĀY. der dat. {#de#} 5,41,1. Am Ende eines comp. gebend, verleihend; s. {#anaSva˚, anASIrdA, apAna˚, aBikza˚, aSva˚, Atma˚, AyurdA, ojo˚, go˚, cakzurdA, jani˚, prARa˚, bala˚, vasu˚, havirdA#} u. s. w. — Vgl. 1. {#da#} .
ru: 2. {#dA#}¦ (= 1. {#dA#}) m. даятель: {#kratvA\ dA a^stu\ SrezWa^H#} ṚV. 6,16,26. Сюда же, по SĀY. der dat. {#de#} 5,41,1. В конце comp. дающий, дарующий; s. {#anaSva˚, anASIrdA, apAna˚, aBikza˚, aSva˚, Atma˚, AyurdA, ojo˚, go˚, cakzurdA, jani˚, prARa˚, bala˚, vasu˚, havirdA#} u. s. w. — Vgl. 1. {#da#} .

source: — {#aBi#} zugehen auf, durchlaufen {#a\Bi\vraja\nnakzi^ta\M pAja^sA\ raja^H#} ṚV. 1,58,5. 9,68,3. — 1,144,5. KAUŚ. 44. {#araRyasyArDamaBivrajya#} 106. 126. {#keralAn#} sich begeben zu BHĀG. P. 10,79,19.
ru: — {#aBi#} направляться к, проходить {#a\Bi\vraja\nnakzi^ta\M pAja^sA\ raja^H#} ṚV. 1,58,5. 9,68,3. — 1,144,5. KAUŚ. 44. {#araRyasyArDamaBivrajya#} 106. 126. {#keralAn#} отправляться к BHĀG. P. 10,79,19.

source: — {#vyati#} verstreichen lassen: {#kAlam#} ĀŚV. ŚR. 12,8.
ru: — {#vyati#} давать проходить (о времени), проводить (время): {#kAlam#} ĀŚV. ŚR. 12,8.

source: — {#upA#} 1) herbeikommen: {#upa^ naH pita\vA ca^ra Si\vaH Si\vABi^rU\tiBi^H#} ṚV. 1,187,3. 46,14. {#pratyaN#} ŚAT. BR. 2,1,4,19. 4,2,4,22. — 2) dienstbereit sein; sich fügen: {#i\ha tvA\ BUryA ca^re\dupa\ tman#} ṚV. 4,4,9. {#mamedanu\ kratu\M pati^H sehA\nAyA^ u\pAca^ret#} 10,159,2. {#upAcarati tatra sma DanAnAmISvaram#} Dienste thun MBH. 2,408. — 3) behandeln: {#vyAjena hi tvayA droRa upAcIrRaH sutaM prati#} MBH. 18,95. in medic. Sinne: {#aBizyandam#} SUŚR. 2,313,17. {#jvarAn#} 416,11. — Vgl. {#upAcarita#} fg.
ru: — {#upA#} 1) приходить, подходить (сюда): {#upa^ naH pita\vA ca^ra Si\vaH Si\vABi^rU\tiBi^H#} ṚV. 1,187,3. 46,14. {#pratyaN#} ŚAT. BR. 2,1,4,19. 4,2,4,22. — 2) быть готовым служить; подчиняться, покоряться: {#i\ha tvA\ BUryA ca^re\dupa\ tman#} ṚV. 4,4,9. {#mamedanu\ kratu\M pati^H sehA\nAyA^ u\pAca^ret#} 10,159,2. {#upAcarati tatra sma DanAnAmISvaram#} служить, нести службу MBH. 2,408. — 3) обходиться (с кем-л.), обращаться (с кем-л.): {#vyAjena hi tvayA droRa upAcIrRaH sutaM prati#} MBH. 18,95. в medic. смысле: {#aBizyandam#} SUŚR. 2,313,17. {#jvarAn#} 416,11. — Vgl. {#upAcarita#} fg.

source: — {#vipari#} pass. sich befreien von: {#pApAdviparimucyate#} MBH. 12,5657.
ru: — {#vipari#} pass. освободиться от {#…#}: {#pApAdviparimucyate#} MBH. 12,5657.
